
$vehicle_bus50 = "Dino Luxury";
$vehicle_bus50_info = "Der Dino Luxus ist ein sehr luxuri?ses Version des Dino Vettore im Jahre 1992 erbaut. Es hat nur die H?lfte der Passagiere, aber es hat luxuri?se Sitze, die bequemer als eine durchschnittliche erste Klasse in den meisten Verkehrsflugzeuge sind.";